<?php

/** @var yii\web\View $this */

use yii\helpers\Html;

$this->title = 'О нас';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>
    <p>
        Повседневная практика показывает, что реализация намеченных плановых заданий позволяет оценить значение
        соответствующий условий активизации. Товарищи! начало повседневной работы по формированию позиции позволяет
        оценить значение направлений прогрессивного развития. Повседневная практика показывает, что постоянный
        количественный рост и сфера нашей активности в значительной степени обуславливает создание форм развития.
        Повседневная практика показывает, что дальнейшее развитие различных форм деятельности позволяет оценить значение
        соответствующий условий активизации. Таким образом дальнейшее развитие различных форм деятельности требуют от
        нас анализа существенных финансовых и административных условий.
    </p>
</div>
